<?php 
	include "./inc/header.php";
?>
	<section class="content-article">
		<article>
			<h1>نام مقاله</h1>
			<p>
				مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقالهمقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقالهمقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله 
			</p>
		</article>
	</section>
<?php 
	include "./inc/footer.php";
?>