<?php 
	include "./inc/header.php";
?>
	<section class="content-article">
		<article>
			<h1>نام مقاله</h1>
			<p>
				مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقالهمقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقالهمقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله مقاله 
			</p>
			<a href="#">
				<div class="bg-top-a">
					دانلود مقاله
				</div>
			</a>
			<a href="#">
				<div class="bg-top-a">
					ارسال نظر
				</div>
			</a>
		</article>
	</section>
<?php 
	include "./inc/footer.php";
?>