<section class="marketing">
	<div class="part1 right">
		<div class="small-part">
			<p>
				هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
		<div class="big-part">
			<p>
				هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
	</div>
	<div class="part1 right">
		<div class="small-part">
			<p>
				هتل مجلل درویشی هتل مجلل ددرویشی هتل مجلل ددرویشی هتل مجلل ددرویشی هتل مجلل ددرویشی هتل مجلل ددرویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
		<div class="big-part">
			<p>
				هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
	</div>
	<div class="part1 right">
		<div class="small-part">
			<p>
				هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
		<div class="big-part">
			<p>
				هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
	</div>
	<div class="part1 right">
		<div class="small-part">
			<p>
				هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتلل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتلل مجلل درویشی هتل مجلل درویشی هتل مجلل هتلل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتلل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
		<div class="big-part">
			<p>
				هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی هتل مجلل درویشی 
			</p>
			<a>bla bla</a>
		</div>
	</div>
</section>